" bytes" = " byte";
"Computer" = "Computer";
"copy" = "copia";
"Copy" = "Copia";
"Delete" = "Cancella";
"Error!" = "Errore!";
"Move" = "Muovi";
"Replace All" = "Sostituisci tutto";
"Replace" = "Sostituisci";
"Stop" = "Stop";

" of " = " di ";
" was not found." = " non è stato trovato.";
"An error occurred while deleting." = "Si è verificato un errore durante la cancellazione.";
"Continue" = "Continua";
"Copied %u items to \"%@\"" = "Copiati %u elementi in \"%@\"";
"Copied: " = "Copiati: ";
"Copying %u items to \"%@\"" = "Copiando %u elementi in \"%@\"";
"Count: %u" = "Numero: %u";
"Deleting from \"%@\"." = "Cancellando da \"%@\".";
"Item: \"" = "Elemento: \"";
"Not enough free space at destination.  %@ of additional free space required." = "Spazio insufficiente nella destinazione. Mancano %@ di spazio libero.";
"Permission error.  File is not readable." = "Non hai i permessi necessati per leggere questo file.";
"Preparing to copy to \"%@\"" = "Preparando la copia in \"%@\"";
"Skip" = "Salta";
"Replace?" = "Sostituisci?";
"You don't have write permission at \"%@\"" = "Non hai i privilegi di scrittura su \"%@\"";
"Folder" = "Cartelle";
"Package" = "Pacchetto";
"Symbolic Link" = "Link Simbolico";
"Volume" = "Disco";
"Document" = "Documenti";

/* labels */
"None" = "Nessuna";
"Essential" = "Essenziale";
"Hot" = "Urgente";
"In Progress" = "In Corso";
"Cool" = "Interessante";
"Personal" = "Personale";
"Project 1" = "Progetto 1";
"Project 2" = "Progetto 2";

"New Folder" = "Nuova Cartella";
"Choose Folder" = "Scegli una Cartella";
"untitled folder" = "Cartella Senza Titolo";
"untitled.txt" = "Senza Titolo.txt";

/* replace panel */
/* "An item named \"%@\" already exists in this location.  Do you want to replace it with the one you are moving?" = "L'elemento chiamato \"%@\" esiste già in questa poszione. Vuoi sostituirlo con quello che stai spostando?"; */
"An item" = "Un elemento";
"An older item" = "Un elemento più vecchio";
"A newer item" = "Un elemento più nuovo";

"one" = "uno";
"older one" = "uno più vecchio";
"newer one" = "uno più nuovo";

"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ con il nome \"%@\" esiste già in questa locazione  Vuoi sostituirlo con %@ che stai muovendo?";

"Index not found" = "Index not found";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?";
